tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "bash-completion"
brew "bat"
brew "exa"
brew "ffmpeg"
brew "git"
brew "mas"
brew "neovim"
brew "nkf"
brew "postgresql", restart_service: true
brew "tree"
brew "wget"
brew "youtube-dl"
brew "heroku/brew/heroku"
cask "appcleaner"
cask "docker"
cask "google-chrome"
cask "notion"
cask "pgadmin4"
cask "rectangle"
cask "scroll-reverser"
cask "sourcetree"
cask "visual-studio-code"
mas "Compressor", id: 424390742
mas "Final Cut Pro", id: 424389933
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Logic Pro", id: 634148309
mas "MainStage", id: 634159523
mas "Microsoft Remote Desktop", id: 1295203466
mas "Motion", id: 434290957
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
